jorgebucaran/fisher
danhper/fish-ssh-agent
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
jorgebucaran/hydro
jorgebucaran/humantime.fish
oh-my-fish/plugin-license
patrickf1/colored_man_pages.fish
jorgebucaran/fishtape
jorgebucaran/nvm.fish
